Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 保存できませんでした。設定、保存先のアクセス権と空き容量を確認して、もう一度試してください。
cs: Nelze uložit. Zkontrolujte nastavení, přístupová práva a volné místo v cíli a zkuste to znovu.
da: Kunne ikke gemme. Kontroller indstillingerne, adgangsrettighederne og den ledige plads på destinationen, og prøv igen.
de: Speichern fehlgeschlagen. Einstellungen, Zugriffsrechte und freien Speicherplatz am Ziel prüfen und erneut versuchen.
en: Could not save. Check the settings, destination permissions and free space, then try again.
es: No se pudo guardar. Comprueba los ajustes, los permisos y el espacio libre del destino y vuelve a intentarlo.
fi: Tallennus epäonnistui. Tarkista asetukset, kohteen käyttöoikeudet ja vapaa tila ja yritä uudelleen.
fr: Enregistrement impossible. Vérifiez les réglages, les autorisations et l’espace libre à destination, puis réessayez.
hi: सहेजा नहीं जा सका। सेटिंग, गंतव्य की अनुमतियाँ और खाली जगह जाँचें, फिर दोबारा कोशिश करें।
id: Tidak dapat menyimpan. Periksa pengaturan, izin akses dan ruang kosong di tujuan, lalu coba lagi.
it: Impossibile salvare. Controlla le impostazioni, i permessi e lo spazio libero nella destinazione, quindi riprova.
ko: 저장할 수 없습니다. 설정과 대상 위치의 접근 권한 및 여유 공간을 확인한 후 다시 시도해 주세요.
ms: Tidak dapat menyimpan. Semak tetapan, kebenaran akses dan ruang kosong di destinasi, kemudian cuba lagi.
nb: Kunne ikke lagre. Kontroller innstillingene, tilgangsrettighetene og ledig plass på målet, og prøv igjen.
nl: Opslaan mislukt. Controleer de instellingen, toegangsrechten en vrije ruimte op de bestemming en probeer het opnieuw.
pl: Nie można zapisać. Sprawdź ustawienia, uprawnienia i wolne miejsce w lokalizacji docelowej, a następnie spróbuj ponownie.
pt_br: Não foi possível salvar. Verifique os ajustes, as permissões e o espaço livre no destino e tente novamente.
pt_pt: Não foi possível guardar. Verifique as definições, as permissões e o espaço livre no destino e tente novamente.
ru: Не удалось сохранить. Проверьте настройки, права доступа и свободное место в папке назначения и повторите попытку.
sv: Kunde inte spara. Kontrollera inställningarna, behörigheterna och det lediga utrymmet på målet och försök igen.
th: บันทึกไม่ได้ โปรดตรวจสอบการตั้งค่า สิทธิ์เข้าถึงและพื้นที่ว่างที่ปลายทาง แล้วลองอีกครั้ง
tr: Kaydedilemedi. Ayarları, hedefin erişim izinlerini ve boş alanını kontrol edip yeniden deneyin.
uk: Не вдалося зберегти. Перевірте налаштування, дозволи доступу й вільне місце в папці призначення та повторіть спробу.
vi: Không thể lưu. Hãy kiểm tra cài đặt, quyền truy cập và dung lượng trống tại đích rồi thử lại.
zh_hans: 无法保存。请检查设置、目标位置的访问权限和可用空间，然后重试。
zh_hant: 無法儲存。請檢查設定、目的地的存取權限和可用空間，然後再試一次。

source: 保存のためのファイル調整が時間切れになりました。原本は変更されていません。もう一度保存してください。
cs: Vypršel čas koordinace souborů pro uložení. Originál se nezměnil. Zkus uložit znovu.
da: Filsamordningen til arkivering fik timeout. Originalen er uændret. Prøv at arkivere igen.
de: Die Dateikoordination zum Sichern hat das Zeitlimit überschritten. Das Original ist unverändert. Erneut sichern.
en: File coordination for saving timed out. The original is unchanged. Try saving again.
es: Se agotó el tiempo de coordinación de archivos. El original no ha cambiado. Vuelve a guardar.
fi: Tallennuksen tiedostokoordinointi aikakatkaistiin. Alkuperäinen on ennallaan. Yritä tallentaa uudelleen.
fr: La coordination des fichiers a expiré. L’original est inchangé. Réessayer l’enregistrement.
hi: सहेजने के लिए फ़ाइल समन्वय का समय समाप्त हो गया। मूल फ़ाइल नहीं बदली है। फिर सहेजें।
id: Koordinasi file untuk menyimpan kehabisan waktu. File asli tidak berubah. Coba simpan lagi.
it: La coordinazione dei file è scaduta. L’originale è invariato. Riprova a salvare.
ko: 저장을 위한 파일 조정 시간이 초과되었습니다. 원본은 변경되지 않았습니다. 다시 저장하십시오.
ms: Penyelarasan fail untuk menyimpan tamat masa. Fail asal tidak berubah. Cuba simpan semula.
nb: Filsamordningen for lagring fikk tidsavbrudd. Originalen er uendret. Prøv å lagre igjen.
nl: De bestandscoördinatie voor bewaren is verlopen. Het origineel is ongewijzigd. Probeer opnieuw te bewaren.
pl: Upłynął czas koordynacji plików. Oryginał nie został zmieniony. Spróbuj zachować ponownie.
pt_br: O tempo de coordenação dos arquivos esgotou. O original não foi alterado. Tente salvar novamente.
pt_pt: O tempo de coordenação dos ficheiros esgotou. O original não foi alterado. Tenta guardar novamente.
ru: Истекло время согласования доступа к файлам. Оригинал не изменён. Повторите сохранение.
sv: Tidsgränsen för filsamordning överskreds. Originalet är oförändrat. Försök spara igen.
th: การประสานงานไฟล์เพื่อบันทึกหมดเวลา ต้นฉบับยังไม่เปลี่ยนแปลง ลองบันทึกอีกครั้ง
tr: Kaydetme için dosya eşgüdümü zaman aşımına uğradı. Özgün dosya değişmedi. Yeniden kaydedin.
uk: Час узгодження доступу до файлів вичерпано. Оригінал не змінено. Повторіть збереження.
vi: Hết thời gian phối hợp tệp để lưu. Bản gốc chưa thay đổi. Hãy thử lưu lại.
zh_hans: 保存所需的文件协调已超时。原文件未更改。请重试保存。
zh_hant: 儲存所需的檔案協調已逾時。原始檔案未更動。請重試儲存。

source: 保存先の空き容量が足りません。空き容量を増やすか、別の場所に保存してください。
cs: V cílovém umístění není dostatek volného místa. Uvolněte místo nebo uložte jinam.
da: Der er ikke nok ledig plads på destinationen. Frigør plads, eller gem et andet sted.
de: Am Ziel ist nicht genug Speicherplatz verfügbar. Speicherplatz freigeben oder einen anderen Ort wählen.
en: There is not enough space at the destination. Free up space or save somewhere else.
es: No hay suficiente espacio en el destino. Libera espacio o guarda en otro lugar.
fi: Kohteessa ei ole tarpeeksi vapaata tilaa. Vapauta tilaa tai tallenna muualle.
fr: L’espace disponible à destination est insuffisant. Libérez de l’espace ou enregistrez ailleurs.
hi: गंतव्य पर पर्याप्त खाली जगह नहीं है। जगह खाली करें या कहीं और सहेजें।
id: Ruang kosong di tujuan tidak cukup. Kosongkan ruang atau simpan di tempat lain.
it: Lo spazio nella destinazione non è sufficiente. Libera spazio o salva altrove.
ko: 대상 위치의 여유 공간이 부족합니다. 공간을 확보하거나 다른 위치에 저장해 주세요.
ms: Ruang kosong di destinasi tidak mencukupi. Kosongkan ruang atau simpan di tempat lain.
nb: Det er ikke nok ledig plass på målet. Frigjør plass eller lagre et annet sted.
nl: Er is onvoldoende vrije ruimte op de bestemming. Maak ruimte vrij of sla ergens anders op.
pl: Za mało wolnego miejsca w lokalizacji docelowej. Zwolnij miejsce lub zapisz gdzie indziej.
pt_br: Não há espaço suficiente no destino. Libere espaço ou salve em outro local.
pt_pt: Não há espaço suficiente no destino. Liberte espaço ou guarde noutro local.
ru: В месте назначения недостаточно свободного пространства. Освободите место или сохраните в другом месте.
sv: Det finns inte tillräckligt med ledigt utrymme på målet. Frigör utrymme eller spara någon annanstans.
th: พื้นที่ว่างที่ปลายทางไม่เพียงพอ โปรดเพิ่มพื้นที่ว่างหรือบันทึกที่อื่น
tr: Hedefte yeterli boş alan yok. Yer açın veya başka bir yere kaydedin.
uk: У місці призначення недостатньо вільного простору. Звільніть місце або збережіть деінде.
vi: Đích không đủ dung lượng trống. Hãy giải phóng dung lượng hoặc lưu ở nơi khác.
zh_hans: 目标位置的可用空间不足。请释放空间或保存到其他位置。
zh_hant: 目的地的可用空間不足。請釋出空間或儲存到其他位置。

source: 保存時にまとめて書き込む
cs: Najednou při ukládání
da: Samlet ved arkivering
de: Zusammen beim Sichern
en: Together When Saving
es: Juntos al guardar
fi: Yhdessä tallennettaessa
fr: Ensemble à l’enregistrement
hi: सहेजते समय एक साथ
id: Bersamaan Saat Menyimpan
it: Insieme al salvataggio
ko: 저장할 때 한꺼번에 쓰기
ms: Serentak Semasa Menyimpan
nb: Samlet ved lagring
nl: Samen bij bewaren
pl: Razem przy zachowywaniu
pt_br: Juntas ao salvar
pt_pt: Em conjunto ao guardar
ru: Вместе при сохранении
sv: Tillsammans vid sparande
th: พร้อมกันเมื่อบันทึก
tr: Kaydederken Birlikte
uk: Разом під час збереження
vi: Cùng lúc khi lưu
zh_hans: 保存时一并写入
zh_hant: 儲存時一併寫入

source: 元と同じ（%@）
cs: Stejné jako originál (%@)
da: Som originalen (%@)
de: Wie Original (%@)
en: Same as Original (%@)
es: Igual que el original (%@)
fi: Sama kuin alkuperäinen (%@)
fr: Comme l’original (%@)
hi: मूल के समान (%@)
id: Sama dengan Asli (%@)
it: Come l’originale (%@)
ko: 원본과 동일(%@)
ms: Sama seperti Asal (%@)
nb: Som originalen (%@)
nl: Zelfde als origineel (%@)
pl: Jak w oryginale (%@)
pt_br: Igual ao original (%@)
pt_pt: Igual ao original (%@)
ru: Как в оригинале (%@)
sv: Samma som original (%@)
th: เหมือนต้นฉบับ (%@)
tr: Özgünle Aynı (%@)
uk: Як в оригіналі (%@)
vi: Giống bản gốc (%@)
zh_hans: 与原来相同（%@）
zh_hant: 與原來相同（%@）

source: 元のアーカイブとは別の保存先を選んでください。
cs: Vyberte jiné umístění než původní archiv.
da: Vælg en anden destination end det oprindelige komprimerede arkiv.
de: Wähle einen anderen Speicherort als das ursprüngliche Archiv.
en: Choose a destination other than the original archive.
es: Elige un destino distinto del archivo comprimido original.
fi: Valitse muu kohde kuin alkuperäinen arkisto.
fr: Choisissez une destination différente de l’archive d’origine.
hi: मूल आर्काइव से अलग गंतव्य चुनें।
id: Pilih tujuan selain arsip asli.
it: Scegli una destinazione diversa dall’archivio originale.
ko: 원본 아카이브와 다른 저장 위치를 선택하십시오.
ms: Pilih destinasi selain arkib asal.
nb: Velg en annen målplassering enn det opprinnelige arkivet.
nl: Kies een andere bestemming dan het oorspronkelijke archief.
pl: Wybierz miejsce docelowe inne niż oryginalne archiwum.
pt_br: Escolha um destino diferente do arquivo comprimido original.
pt_pt: Selecione um destino diferente do arquivo original.
ru: Выберите место сохранения, отличное от исходного архива.
sv: Välj en annan plats än det ursprungliga arkivet.
th: เลือกปลายทางที่ต่างจากที่เก็บถาวรต้นฉบับ
tr: Özgün arşivden farklı bir hedef seçin.
uk: Виберіть місце збереження, відмінне від оригінального архіву.
vi: Chọn đích khác với tệp lưu trữ gốc.
zh_hans: 请选择与原始归档不同的保存位置。
zh_hant: 請選擇與原始封存檔不同的儲存位置。

source: 元の巻サイズを再現する
cs: Zachovat původní velikosti svazků
da: Bevar oprindelige volumenstørrelser
de: Ursprüngliche Volumegrößen beibehalten
en: Reproduce Original Volume Sizes
es: Reproducir tamaños originales
fi: Säilytä alkuperäiset taltiokoot
fr: Reproduire les tailles d’origine
hi: मूल वॉल्यूम आकार बनाए रखें
id: Pertahankan Ukuran Volume Asli
it: Riproduci le dimensioni originali
ko: 원래 볼륨 크기 재현
ms: Kekalkan Saiz Volum Asal
nb: Behold opprinnelige volumstørrelser
nl: Behoud oorspronkelijke volumegroottes
pl: Zachowaj oryginalne wielkości woluminów
pt_br: Reproduzir os tamanhos originais
pt_pt: Reproduzir os tamanhos originais
ru: Сохранить исходные размеры томов
sv: Behåll ursprungliga volymstorlekar
th: ใช้ขนาดโวลุ่มเดิม
tr: Özgün Cilt Boyutlarını Koru
uk: Зберегти початкові розміри томів
vi: Giữ kích thước phần ban đầu
zh_hans: 还原原始分卷大小
zh_hant: 重現原始分卷大小

source: 内容の比較
cs: Porovnání obsahu
da: Sammenlign indhold
de: Inhalte vergleichen
en: Compare Contents
es: Comparar contenido
fi: Sisällön vertailu
fr: Comparer le contenu
hi: सामग्री की तुलना
id: Bandingkan Konten
it: Confronta contenuti
ko: 내용 비교
ms: Bandingkan Kandungan
nb: Sammenlign innhold
nl: Vergelijk inhoud
pl: Porównanie zawartości
pt_br: Comparar Conteúdo
pt_pt: Comparação de conteúdo
ru: Сравнение содержимого
sv: Jämför innehåll
th: เปรียบเทียบเนื้อหา
tr: İçerikleri Karşılaştır
uk: Порівняння вмісту
vi: So sánh nội dung
zh_hans: 比较内容
zh_hant: 比較內容

source: 内容を比較…
cs: Porovnat obsah…
da: Sammenlign indhold…
de: Inhalte vergleichen …
en: Compare Contents…
es: Comparar contenido…
fi: Vertaa sisältöä…
fr: Comparer le contenu…
hi: सामग्री की तुलना करें…
id: Bandingkan Konten…
it: Confronta contenuti…
ko: 내용 비교…
ms: Bandingkan Kandungan…
nb: Sammenlign innhold…
nl: Vergelijk inhoud…
pl: Porównaj zawartość…
pt_br: Comparar Conteúdo…
pt_pt: Comparar conteúdo…
ru: Сравнить содержимое…
sv: Jämför innehåll…
th: เปรียบเทียบเนื้อหา…
tr: İçerikleri Karşılaştır…
uk: Порівняти вміст…
vi: So sánh nội dung…
zh_hans: 比较内容…
zh_hant: 比較內容⋯

source: 内部状態が不正です
cs: Vnitřní stav je neplatný
da: Den interne tilstand er ugyldig
de: Der interne Zustand ist ungültig
en: The internal state is invalid
es: El estado interno no es válido
fi: Sisäinen tila on virheellinen
fr: L’état interne n’est pas valide
hi: आंतरिक स्थिति अमान्य है
id: Status internal tidak valid
it: Lo stato interno non è valido
ko: 내부 상태가 올바르지 않습니다
ms: Keadaan dalaman tidak sah
nb: Den interne tilstanden er ugyldig
nl: De interne status is ongeldig
pl: Stan wewnętrzny jest nieprawidłowy
pt_br: O estado interno é inválido
pt_pt: O estado interno é inválido
ru: Недопустимое внутреннее состояние
sv: Det interna tillståndet är ogiltigt
th: สถานะภายในไม่ถูกต้อง
tr: İç durum geçersiz
uk: Некоректний внутрішній стан
vi: Trạng thái nội bộ không hợp lệ
zh_hans: 内部状态无效
zh_hant: 內部狀態無效

source: 最も多い巻サイズにそろえる
cs: Použít nejčastější velikost svazku
da: Brug den hyppigste volumenstørrelse
de: Häufigste Volumegröße verwenden
en: Use the Most Common Volume Size
es: Usar el tamaño más frecuente
fi: Käytä yleisintä taltiokokoa
fr: Utiliser la taille la plus fréquente
hi: सबसे सामान्य वॉल्यूम आकार उपयोग करें
id: Gunakan Ukuran Volume Terbanyak
it: Usa la dimensione più frequente
ko: 가장 흔한 볼륨 크기 사용
ms: Gunakan Saiz Volum Paling Lazim
nb: Bruk den vanligste volumstørrelsen
nl: Gebruik de meest voorkomende grootte
pl: Użyj najczęstszej wielkości woluminu
pt_br: Usar o tamanho mais frequente
pt_pt: Usar o tamanho mais frequente
ru: Использовать самый частый размер тома
sv: Använd den vanligaste volymstorleken
th: ใช้ขนาดโวลุ่มที่พบมากที่สุด
tr: En Yaygın Cilt Boyutunu Kullan
uk: Використати найпоширеніший розмір тому
vi: Dùng kích thước phần phổ biến nhất
zh_hans: 使用最常见的分卷大小
zh_hant: 使用最常見的分卷大小

source: 最後に保存した状態に戻す
cs: Vrátit uloženou verzi
da: Tilbage til arkiveret version
de: Zurück zur gesicherten Version
en: Revert to Saved
es: Volver a la versión guardada
fi: Palauta tallennettu versio
fr: Revenir à la version enregistrée
hi: सहेजी गई स्थिति पर लौटें
id: Kembalikan ke Versi Tersimpan
it: Ripristina versione salvata
ko: 저장된 상태로 복귀
ms: Kembali ke Versi Disimpan
nb: Gå tilbake til arkivert versjon
nl: Herstel bewaarde versie
pl: Przywróć zachowaną wersję
pt_br: Reverter à versão salva
pt_pt: Restaurar versão guardada
ru: Вернуть сохранённую версию
sv: Återgå till sparad version
th: กลับไปเป็นเวอร์ชั่นที่บันทึก
tr: Kaydedilene Geri Dön
uk: Повернути збережену версію
vi: Khôi phục bản đã lưu
zh_hans: 恢复到已保存的版本
zh_hant: 回復至已儲存版本

source: 最終確認: %@
cs: Poslední kontrola: %@
da: Sidst kontrolleret: %@
de: Zuletzt geprüft: %@
en: Last checked: %@
es: Última comprobación: %@
fi: Tarkistettu viimeksi: %@
fr: Dernière vérification : %@
hi: पिछली जाँच: %@
id: Terakhir diperiksa: %@
it: Ultima verifica: %@
ko: 마지막 확인: %@
ms: Semakan terakhir: %@
nb: Sist kontrollert: %@
nl: Laatst gecontroleerd: %@
pl: Ostatnio sprawdzono: %@
pt_br: Última verificação: %@
pt_pt: Última verificação: %@
ru: Последняя проверка: %@
sv: Senast kontrollerat: %@
th: ตรวจหาครั้งล่าสุด: %@
tr: Son denetleme: %@
uk: Остання перевірка: %@
vi: Lần kiểm tra cuối: %@
zh_hans: 上次检查：%@
zh_hant: 上次檢查：%@

source: 最近使った項目を開く
cs: Poslední položky
da: Åbn seneste
de: Benutzte Dokumente
en: Open Recent
es: Abrir recientes
fi: Avaa äskeinen
fr: Ouvrir l’élément récent
hi: हालिया खोलें
id: Buka Terbaru
it: Apri recenti
ko: 최근 사용 열기
ms: Buka Terbaharu
nb: Åpne sist brukte
nl: Open recente bestanden
pl: Otwórz ostatnie
pt_br: Abrir Recente
pt_pt: Abrir documento recente
ru: Открытие недавних
sv: Öppna senaste
th: เปิดล่าสุด
tr: Son Kullanılanı Aç
uk: Відкрити недавні
vi: Mở mục gần đây
zh_hans: 打开最近使用
zh_hant: 打開最近使用過的檔案

source: 最高
cs: Maximální
da: Maksimal
de: Maximum
en: Maximum
es: Máxima
fi: Suurin
fr: Maximale
hi: अधिकतम
id: Maksimum
it: Massima
ko: 최대
ms: Maksimum
nb: Maksimal
nl: Maximaal
pl: Maksymalny
pt_br: Máxima
pt_pt: Máximo
ru: Максимальный
sv: Maximal
th: สูงสุด
tr: En Yüksek
uk: Максимальний
vi: Tối đa

source: 処理中にアーカイブが別の操作で変更されました。
cs: Jiná operace změnila archiv během zpracování.
da: En anden handling ændrede det komprimerede arkiv under behandlingen.
de: Das Archiv wurde während der Verarbeitung durch einen anderen Vorgang geändert.
en: Another operation changed the archive while it was being processed.
es: Otra operación ha modificado el archivo comprimido mientras se procesaba.
fi: Toinen toiminto muutti arkistoa käsittelyn aikana.
fr: Une autre opération a modifié l’archive pendant son traitement.
hi: प्रोसेसिंग के दौरान किसी दूसरे कार्य ने आर्काइव बदल दिया।
id: Operasi lain mengubah arsip saat sedang diproses.
it: Un’altra operazione ha modificato l’archivio durante l’elaborazione.
ko: 처리 중 다른 작업에 의해 아카이브가 변경되었습니다.
ms: Operasi lain mengubah arkib semasa arkib diproses.
nb: En annen operasjon endret arkivet mens det ble behandlet.
nl: Het archief is tijdens de verwerking door een andere bewerking gewijzigd.
pl: Inna czynność zmieniła archiwum podczas przetwarzania.
pt_br: Outra operação alterou o arquivo comprimido durante o processamento.
pt_pt: Outra operação alterou o arquivo durante o processamento.
ru: Другая операция изменила архив во время обработки.
sv: En annan åtgärd ändrade arkivet medan det bearbetades.
th: การดำเนินการอื่นเปลี่ยนที่เก็บถาวรขณะประมวลผล
tr: İşlenirken başka bir işlem arşivi değiştirdi.
uk: Інша операція змінила архів під час обробки.
vi: Một thao tác khác đã thay đổi tệp lưu trữ trong khi xử lý.
zh_hans: 归档在处理期间被其他操作更改。
zh_hant: 封存檔在處理期間被其他操作更改。

source: 出力先に既存の項目があります。
cs: V cílovém umístění už existuje položka.
da: Der findes allerede et emne på destinationen.
de: Am Ziel ist bereits ein Objekt vorhanden.
en: An item already exists at the destination.
es: Ya existe un ítem en el destino.
fi: Kohdesijainnissa on jo kohde.
fr: Un élément existe déjà à la destination.
hi: गंतव्य पर आइटम पहले से मौजूद है।
id: Item sudah ada di tujuan.
it: Esiste già un elemento nella destinazione.
ko: 대상 위치에 항목이 이미 있습니다.
ms: Item sudah wujud di destinasi.
nb: Det finnes allerede et objekt på målplasseringen.
nl: Er bestaat al een onderdeel op de bestemming.
pl: W miejscu docelowym już istnieje rzecz.
pt_br: Já existe um item no destino.
pt_pt: Já existe um elemento no destino.
ru: В месте назначения уже есть объект.
sv: Det finns redan ett objekt på målplatsen.
th: มีรายการอยู่ที่ปลายทางแล้ว
tr: Hedefte zaten bir öğe var.
uk: У місці призначення вже є елемент.
vi: Đã có mục tại đích.
zh_hans: 目标位置已存在项目。
zh_hant: 目標位置已存在項目。

source: 出力先の外へ解決されるパスです。
cs: Cesta vede mimo cílové umístění.
da: Stien peger uden for destinationen.
de: Der Pfad verweist auf einen Ort außerhalb des Ziels.
en: The path resolves outside the destination.
es: La ruta apunta fuera del destino.
fi: Polku osoittaa kohteen ulkopuolelle.
fr: Le chemin pointe en dehors de la destination.
hi: पथ गंतव्य के बाहर जाता है।
id: Jalur mengarah ke luar tujuan.
it: Il percorso punta al di fuori della destinazione.
ko: 경로가 대상 위치 밖을 가리킵니다.
ms: Laluan menghala ke luar destinasi.
nb: Banen peker utenfor målplasseringen.
nl: Het pad verwijst naar een locatie buiten de bestemming.
pl: Ścieżka prowadzi poza miejsce docelowe.
pt_br: O caminho aponta para fora do destino.
pt_pt: O caminho aponta para fora do destino.
ru: Путь ведет за пределы места назначения.
sv: Sökvägen pekar utanför målet.
th: เส้นทางชี้ออกไปนอกปลายทาง
tr: Yol, hedefin dışına çözümleniyor.
uk: Шлях веде за межі місця призначення.
vi: Đường dẫn trỏ ra ngoài đích.
zh_hans: 路径指向目标位置之外。
zh_hant: 路徑指向目標位置之外。

source: 出力先の実パスを解決できません。
cs: Skutečnou cestu cíle se nepodařilo určit.
da: Destinationens virkelige sti kunne ikke bestemmes.
de: Der tatsächliche Pfad des Ziels konnte nicht aufgelöst werden.
en: The destination’s real path could not be resolved.
es: No se ha podido resolver la ruta real del destino.
fi: Kohteen todellista polkua ei voitu selvittää.
fr: Impossible de résoudre le chemin réel de la destination.
hi: गंतव्य का वास्तविक पथ निर्धारित नहीं किया जा सका।
id: Jalur asli tujuan tidak dapat ditentukan.
it: Impossibile risolvere il percorso reale della destinazione.
ko: 대상의 실제 경로를 확인할 수 없습니다.
ms: Laluan sebenar destinasi tidak dapat ditentukan.
nb: Den faktiske banen til målplasseringen kunne ikke bestemmes.
nl: Het werkelijke pad van de bestemming kon niet worden bepaald.
pl: Nie udało się ustalić rzeczywistej ścieżki miejsca docelowego.
pt_br: Não foi possível resolver o caminho real do destino.
pt_pt: Não foi possível determinar o caminho real do destino.
ru: Не удалось определить фактический путь назначения.
sv: Målets verkliga sökväg kunde inte bestämmas.
th: ไม่สามารถระบุเส้นทางจริงของปลายทางได้
tr: Hedefin gerçek yolu çözümlenemedi.
uk: Не вдалося визначити фактичний шлях призначення.
vi: Không thể xác định đường dẫn thực của đích.
zh_hans: 无法解析目标的真实路径。
zh_hant: 無法解析目標的實際路徑。

source: 出力先はfile URLが必要です。
cs: Cíl musí být souborová URL.
da: Destinationen skal være en arkiv-URL.
de: Das Ziel muss eine Datei-URL sein.
en: The destination must be a file URL.
es: El destino debe ser una URL de archivo.
fi: Kohteen on oltava tiedosto-URL.
fr: La destination doit être une URL de fichier.
hi: गंतव्य एक फ़ाइल URL होना चाहिए।
id: Tujuan harus berupa URL file.
it: La destinazione deve essere un URL di file.
ko: 대상은 파일 URL이어야 합니다.
ms: Destinasi mesti berupa URL fail.
nb: Målplasseringen må være en fil-URL.
nl: De bestemming moet een bestands-URL zijn.
pl: Miejsce docelowe musi być adresem URL pliku.
pt_br: O destino deve ser um URL de arquivo.
pt_pt: O destino tem de ser um URL de ficheiro.
ru: Назначение должно быть файловым URL-адресом.
sv: Målet måste vara en fil-URL.
th: ปลายทางต้องเป็น URL ของไฟล์
tr: Hedef bir dosya URL’si olmalıdır.
uk: Призначення має бути файловою URL-адресою.
vi: Đích phải là URL tệp.
zh_hans: 目标必须是文件URL。
zh_hant: 目標必須是檔案URL。

source: 分割:
cs: Rozdělení:
da: Opdeling:
de: Aufteilen:
en: Split:
es: Dividir:
fi: Jakaminen:
fr: Fractionnement :
hi: विभाजन:
id: Bagi:
it: Suddivisione:
ko: 분할:
ms: Bahagi:
nb: Deling:
nl: Splitsen:
pl: Podział:
pt_br: Dividir:
pt_pt: Dividir:
ru: Разделение:
sv: Dela:
th: แบ่งส่วน:
tr: Bölme:
uk: Розділення:
vi: Chia phần:
zh_hans: 分卷：
zh_hant: 分卷：
